/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Continuer";
"CANCEL" = "Annuler";
"ENABLE" = "Activer";
"DISABLE" = "Désactiver";
"SAVE" = "Enregistrer";
"QUIT" = "Quitter";
"YES" = "Oui";
"NO" = "Non";
"ADD" = "Ajouter";
"IGNORE" = "Ignorer";
"DELETED" = "Supprimé";
"CHANGE" = "Modifier…";
"HELP..." = "Aide…";
"SYSTEM" = "Système";
"CONFIGURE..." = "Configurer…";
"SELECT_BUDDY" = "Choisir un contact";
"INFO..." = "Informations…";
"ENABLED" = "Activé";
"DISABLED" = "Désactivé";
"OFF" = "Désactivé";
"SET" = "Définir…";
"DETAILS" = "Détails…";
//"UNPAIR" = "Unpair";
"NEW" = "Nouveau :";
"NEW_ACCOUNT" = "Nouveau compte :";
"LOGOUT" = "Fermer la session";
"RESTART" = "Redémarrer";
"REVEAL_IN_FINDER" = "Afficher dans le Finder";

"PUBLIC_SHAREPOINT_NAME" = "Dossier public de %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Séparateur";
"AX_ADD_USER_DESCRIPTION" = "Ajouter un utilisateur ou un groupe";
"AX_DELETE_USER_DESCRIPTION" = "Supprimer l’utilisateur ou le groupe";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Ajouter une ouverture";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Supprimer une ouverture";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Liste";
"AX_USERSTABLE_DESCRIPTION" = "Options des comptes, des groupes et d’ouverture de session";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, utilisateur actuel";
"AX_OTHER_USER_DESCRIPTION" = "%@, utilisateur";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, groupe";
"AX_OUTLINETABLE_DESCRIPTION" = "Autres comptes";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Options";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Assistant mot de passe";
"AX_ADD_ALIAS_DESCRIPTION" = "Ajouter un alias";
"AX_DELETE_ALIAS_DESCRIPTION" = "Supprimer l’alias";
//
"AX_DIVIDER_ROLE_DESC" = "séparateur";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Options avancées…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Ajouter un utilisateur ou un groupe…";

"RESTART_TITLE" = "Pour utiliser le dossier que vous avez défini comme dossier de départ, vous devez redémarrer l’ordinateur.";

"GEAR_BUTTON_TOOLTIP" = "Options avancées…";
"ADVANCED_OPTIONS_TITLE" = "Utilisateur : « %@ »";
"NEW_ALIAS" = "Nouvel alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Souhaitez-vous vraiment remplacer le chemin d’accès du dossier de départ de l’utilisateur « %@ » par « %@ » ?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Si ce chemin d’accès ne correspond pas avec l’emplacement actuel du dossier de départ de l’utilisateur, celui-ci ne pourra pas se connecter à cet ordinateur.";

"CREATE_ACCOUNT" = "Créer le compte";
"CREATE_IDENTITY" = "Créer le compte";
"CREATE_GROUP" = "Créer un groupe";
"CHANGE_PASSWORD_" = "Modifier le mot de passe…";
"RESET_PASSWORD_" = "Réinitialiser le mot de passe…";
"CHANGE_PASSWORD" = "Modifier le mot de passe";
"RESET_PASSWORD" = "Réinitialiser le mot de passe";

"MY_ACCOUNT" = "Mon compte";
"ACCOUNTS" = "Comptes";
"OTHER_ACCOUNTS" = "Autres comptes";
"IDENTITY_ACCOUNTS" = "Comptes de partage";
"ACCOUNTS_HELP_MENU_TITLE" = "Aide Comptes";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Vous devez redémarrer l’ordinateur pour que les modifications apportées à ces réglages soient prises en compte.";

"GROUPS" = "Groupes";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Vous n’avez pas saisi de nom de groupe.";
"EDIT_GROUP_NAME_EXISTS" = "Le nom « %@ » n’est pas disponible.";

"USER_IS_REGULAR" = "Standard";
"USER_IS_ADMIN" = "Admin";
"USER_IS_GUEST" = "Invité";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Réseau";
"USER_IS_MANAGED" = "Contrôlé";
"USER_IS_SIMPLIFIED" = "Simplifié";
"USER_HAS_MOBILE_HOMEDIR" = "Mobile";
"USER_IS_EXTERNAL_ACCOUNT" = "Externe";
"USER_IS_IDENTITY" = "Partage uniquement";
"USERNAME_IS_ADMIN" = "L’utilisateur « admin » sera créé comme utilisateur administrateur et vous ne pouvez pas changer cela.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Du fait que FileVault est activé pour ce compte, Time Machine va sauvegarder les fichiers de cet utilisateur seulement lorsque celui est connecté.";

"LOGIN_WINDOW" = "Options";
"LOGIN_WINDOW_OPTIONS" = "Options";
"LOGINOPTIONS_TOOLTIP" = "Changer la méthode d’ouverture de session des utilisateurs";

"PARENTALCONTROLS_ADMIN_WARNING" = "Êtes-vous sûr de vouloir autoriser « %@ » à administrer cet ordinateur ?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Les contrôles parentaux sont activés pour ce compte utilisateur. Si vous autorisez cet utilisateur à assurer l’administration de l’ordinateur, ces restrictions seront désactivées. Pour que cette modification prenne effet, vous devez fermer la session puis la rouvrir.";
"PARENTALCONTROLS_WARNING" = "Êtes-vous sûr de vouloir activer les contrôles parentaux pour le compte d’administrateur « %@ » ?";
"PARENTALCONTROLS_WARNING_DESC" = "Si vous activez les contrôles parentaux pour ce compte d’utilisateur, vous ne pourrez pas l’employer pour administrer l’ordinateur.\n\nPour que cette modification soit prise en compte, fermez la session, puis ouvrez-en une nouvelle.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Si vous activez les contrôles parentaux pour ce compte d’utilisateur, vous ne pourrez pas l’employer pour administrer l’ordinateur.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Il n’est pas possible d’activer les contrôles parentaux pour un compte d’administrateur. Créez un nouveau compte utilisateur, puis activez les contrôles parentaux pour ce compte.";

"GUEST_FULLNAME" = "Compte d’invité";
"LOGIN_AND_SHARING" = "Ouverture, partage";
"LOGIN_ONLY" = "Ouverture seulement";
"SHARING_ONLY" = "Partage uniquement";

"NEW_USER_TITLE" = "Nouvel utilisateur";
"NEW_PASSWORD" = "Nouveau mot de passe :";
"PASSWORD" = "Mot de passe :";

"MANAGED_TOOLTIP" = "Ceci est estompé car géré par votre administrateur système.";
"USER_LOGGEDIN_TOOLTIP" = "Vous ne pouvez pas modifier ce compte d’utilisateur car une session correspondante est ouverte.";
"ADD_ACCOUNT_TOOLTIP" = "Ajouter un compte utilisateur";
"DELETE_ACCOUNT_TOOLTIP" = "Supprimer le compte utilisateur sélectionné";

"NEED_LOGOUT_ME" = "Pour que cette modification soit prise en compte, vous devez redémarrer l’ordinateur.";
"NEED_LOGOUT_USER" = "Vous devez redémarrer votre ordinateur pour que les modifications des réglages d’administrateur de %@ prennent effet.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Vous ne pouvez pas faire perdre ses privilèges d’administrateur à l’utilisateur « admin ».";
"ADMINCHECKBOX_4058550" = "Cet utilisateur appartient à un groupe disposant de droits d’administrateur. Contactez votre administrateur réseau pour plus d’informations.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Vous ne pouvez pas modifier le mot de passe de cet utilisateur car il s’agit d’un compte géré.";
"CANNT_CHANGE_PASS_MOBILE" = "Vous ne pouvez pas modifier le mot de passe de cet utilisateur car il s’agit d’un compte mobile.";
"CANNT_CHANGE_PASS_FV" = "Vous ne pouvez pas modifier le mot de passe de cet utilisateur car il a activé FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Vous ne pouvez pas modifier le mot de passe de cet utilisateur car il est fourni par un serveur.";
"CANNT_CHANGE_PASS_GUEST" = "Vous ne pouvez pas modifier le mot de passe de cet utilisateur car il s’agit d’un compte d’invité.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "Le mot de passe et la confirmation ne concordent pas. Veuillez recommencer.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Les mots de passe ne correspondent pas.";

"PASS_IS_EMPTY_FV_ERR" = "Le mot de passe est vide.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Vous n’avez pas saisi de mot de passe.";
"PASS_IS_EMPTY_ERR_DESC" = "Un mot de passe d’accès au compte de cet utilisateur est requis pour activer FileVault.";

"PASS_IS_EMPTY_WARN" = "Vous n’avez pas fourni de mot de passe pour ce compte d’utilisateur. Êtes-vous sûr de vouloir poursuivre ?";
"PASS_IS_EMPTY_WARN_DESC" = "Comme vous n’avez pas tapé de mot de passe pour ce compte d’utilisateur, tout le monde pourra ouvrir une session sur votre ordinateur.";
"SET_PASSWORD" = "Définir le mot de passe";

"PASS_REQUIRED_ERR" = "Un mot de passe d’administrateur est nécessaire. Veuillez en spécifier un.";
"PASS_REQUIRED_ERR_DESC" = "Le mot de passe de l’utilisateur « %@ » est vide.";

"OLD_PASSWORD" = "Ancien mot de passe :";
"MASTER_PASSWORD" = "Mot de passe maître :";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Vous n’avez pas saisi un mot de passe principal.";
"PASS_RESET_FAILED_TITLE" = "Échec de la réinitialisation du mot de passe.";
"CHANGE_PASS_FAILED_TITLE" = "Le mot de passe du compte « %@ » n’a pas été changé.";

"CHANGE_PASS_FAILED" = "Il se peut que votre administrateur système ne vous autorise pas à modifier votre mot de passe ou que votre mot de passe présente un autre problème. Demandez de l’aide à votre administrateur système.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Vous devez saisir un nouveau mot de passe.";
"CHANGE_PASS_FAILED_QualityCheck" = "Votre mot de passe ne correspond pas aux critères spécifiés par votre administrateur système. Il se peut que votre mot de passe doive inclure d’autres caractères, chiffres ou symboles. Si vous n’êtes pas certain de savoir comment changer votre mot de passe, contactez votre administrateur système avant de recommencer.";
"CHANGE_PASS_FAILED_TooShort" = "Votre mot de passe est trop court. Veuillez en fournir un plus long.";
"CHANGE_PASS_FAILED_TooLong" = "Votre mot de passe est trop long. Veuillez en fournir un plus court.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Votre mot de passe doit inclure au moins une lettre en plus des autres caractères. Tapez à nouveau votre mot de passe.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Votre mot de passe doit inclure au moins un chiffre en plus des autres caractères. Tapez à nouveau votre mot de passe.";
"CHANGE_PASS_FAILED_TooSoon" = "Ayant récemment modifié votre mot de passe, vous ne pouvez pas le modifier à nouveau car votre administrateur système ne vous autorise pas à le faire aussi régulièrement. Demandez de l’aide à votre administrateur système.";
"CHANGE_PASS_FAILED_Expired" = "Votre mot de passe est périmé et vous devez en fournir un nouveau.";
"CHANGE_PASS_FAILED_FV" = "Votre mot de passe ne peut pas être modifié car vous utilisez FileVault. Pour en changer, vous devez désactiver FileVault, modifier votre mot de passe, puis réactiver FileVault.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Espace disque disponible insuffisant pour créer un nouveau compte d’utilisateur.";
"CREATE_USER_NO_ROOM_DESC" = "Pour créer un nouveau compte utilisateur, vous devez disposer de %@ d’espace disque supplémentaire. Videz la Corbeille ou supprimez d’autres fichiers du disque, puis créez un nouveau compte.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Un fichier « %@ » existe déjà dans le dossier Utilisateurs.";
"HOME_EXISTS_ERR_DESCR" = "Saisissez un nouveau nom abrégé. Vous ne pouvez pas utiliser les mêmes lettres avec une casse différente.";
"HOME_EXISTS_WARN" = "Un dossier « %@ » existe déjà dans le dossier Utilisateurs. Souhaitez-vous utiliser ce dossier en tant que dossier de départ pour ce compte d’utilisateur ?";
"HOME_EXISTS_WARN_DESCR" = "Si vous ne souhaitez pas utiliser le dossier comme dossier de départ pour votre compte, cliquez sur Annuler et saisissez un nouveau nom abrégé. Vous ne pouvez pas saisir le même nom en utilisant une casse différente.";


/* Delete user */
"DELETE_USER_BUTTON" = "Supprimer utilisateur…";
"DELETE_CACHED_USER_BUTTON" = "Supprimer…";

"DELETE_MOBILE_USER" = "Souhaitez-vous supprimer le compte d’utilisateur mobile « %@ » ?";
"DELETE_USER" = "Souhaitez-vous supprimer le compte d’utilisateur\n« %@ » ?";
"DELETE_IDENTITY" = "Souhaitez-vous supprimer le compte de partage « %@ » ?";
"DELETE_GROUP" = "Souhaitez-vous vraiment supprimer le groupe « %@ » ?";

"DELETE_USER_DESC" = "Pour supprimer ce compte utilisateur, sélectionnez ce que vous comptez faire du dossier de départ de ce compte, puis cliquez sur OK.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "Le compte d’utilisateur « %@ » sera supprimé définitivement.";
"DELETE_IDENTITY_DESC" = "Le compte de partage « %@ » sera supprimé définitivement.";
"DELETE_GROUP_DESC" = "Le groupe « %@ » sera supprimé définitivement.";

"DELETE_GUEST_USER" = "Le compte d’utilisateur invité « %@ » sera supprimé définitivement.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "L’image disque est enregistrée dans le sous-dossier\n/Utilisateurs/Utilisateurs supprimés.";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Le dossier de départ ne peut pas être enregistré. Pour cela, vous devez libérer %@ d’espace disque.";
"DELETE_USER_NO_ROOM" = "Souhaitez-vous supprimer le compte d’utilisateur\n« %@ » ?";
"DELETE_USER_NO_ROOM_DESC" = "L’enregistrement du dossier de départ de l’utilisateur est impossible. Pour l’enregistrer, vous devez libérer %@ d’espace disque. Tentez de vider la Corbeille ou de supprimer d’autres fichiers du disque, puis de supprimer le compte utilisateur. Pour ne pas enregistrer ce dossier de départ, cliquez sur Supprimer immédiatement.";

"DELETE_CACHED_USER" = "Souhaitez-vous supprimer le compte placé en mémoire cache « %@ » ?";
"DELETE_CACHED_USER_DESC" = "Le compte placé en mémoire cache, y compris son répertoire de départ, sera supprimé.";

"DELETE_USER_ERR" = "Impossible de supprimer le compte d’utilisateur %@";
"DELETE_USER_ERR_DESC" = "Une erreur est survenue lors de la sauvegarde du dossier de départ de cet utilisateur.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Un utilisateur porte déjà le nom « %@ ». Saisissez un autre nom.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Ce nom est déjà utilisé par un autre utilisateur.";

"USERNAME_IS_NOT_AVAILABLE" = "Le nom « %@ » n’est pas disponible. Tapez-en un autre.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Le nom n’est pas disponible.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Un utilisateur porte déjà le nom abrégé « %@ ». Saisissez un autre nom abrégé.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Le nom est déjà utilisé par un autre utilisateur";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Le champ du nom est vide.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Le nom doit être rempli";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Le champ de nom abrégé est vide. Veuillez taper un nom abrégé.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Le nom doit être rempli";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Le nom « %@ » est incorrect. Saisissez un autre nom.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Il s’agit d’un substitut de votre nom de compte, utilisé par certains services de réseau. Utilisez des minuscules, sans espaces ni ponctuation.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Ne peut pas contenir d’espaces ou de ponctuation";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "Le nom « public » est réservé. Tapez-en un autre.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "Le nom « public » est réservé";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "« ftp » correspond à un nom réservé.";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Un mot de passe d’administrateur est nécessaire pour modifier plusieurs utilisateurs.";
"INCORRECT_PASSWORD" = "Votre ancien mot de passe n’a pas été saisi correctement. Réessayez.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Utilisateur non valable";
"NONADMIN_USER_DESC" = "« %@ » n’est pas administrateur de cet ordinateur. Seuls les administrateurs peuvent apporter des modifications.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "nom";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Image";
"AUTHPANEL_CAPTION" = "Pour modifier votre %@, vous devez d’abord vous identifier.";


/* Authentication */
"AUTHENTICATING..." = "Authentification…";


/* Enable hint alert */
"ENABLE_HINT" = "Les indices des mots de passe sont désactivés pour cet ordinateur. Souhaitez-vous les activer ?";
"ENABLE_HINT_DESC" = "Les indices s’affichent au bout de trois échecs d’ouverture de session. Pour activer les indices, ouvrez les préférences Comptes et cliquez sur Options d’ouverture de session.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Ouverture automatique activée. Voulez-vous la désactiver ?";
"AUTOLOGIN_DESCR" = "Si l’ouverture de session automatique est activée, fermez la session pour autoriser cet utilisateur à accéder à son propre compte. L’ordinateur ouvrira automatiquement une session en tant que « %@ » après redémarrage ou extinction.";
"AUTOLOGIN_OK" = "Conserver l’ouverture automatique";
"AUTOLOGIN_NO" = "Désactiver l’ouverture automatique";
"AUTOLOGIN_CHECKBOX" = "Ouvrir une session automatiquement en tant que %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Un utilisateur dont le dossier de départ est chiffré ne peut pas ouvrir de session automatiquement";
"AUTOLOGIN_MANAGED" = "Vous ne pouvez pas activer l’ouverture de session parce que votre administrateur système l’a désactivée.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Le mot de passe de votre trousseau sera remplacé par celui de votre nouveau compte.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Votre nouveau mot de passe va remplacer le mot de passe de votre trousseau « login ».";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Si votre trousseau « login » est verrouillé, vous devez saisir le mot de passe actuel du trousseau « login » pour pouvoir le modifier.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Le mot de passe de trousseau de cet utilisateur ne peut être remplacé par le mot de passe du nouveau compte. L’ancien mot de passe reste activé.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "L’utilisateur peut changer de mot de passe de trousseau via l’application Trousseau d’accès du dossier Utilitaires.";


/* User picture */
"APPLE_PICTURES" = "Images Apple";

"PICTURE_IS_TOO_LARGE_ERR" = "L’image sélectionnée est trop grande. Sélectionnez-en une autre";
"PICTURE_IS_TOO_LARGE_DESC" = "La taille d’une image personnelle doit être de 128 x 128 pixels au maximum.";


/* Login Items */
"UNKNOWN" = "Inconnu";
"FILEEXISTS" = "Le fichier existe";
"LOGINITEMEXISTS" = "L’élément d’ouverture « %@ » figure déjà dans la liste";

"ADD_LOGINITEM_TOOLTIP" = "Ajouter un élément aux éléments d’ouverture";
"DELETE_LOGINITEM_TOOLTIP" = "Supprimer l’élément sélectionné";

"LOGINITEMS_MANAGED_TITLE" = "Vous ne pouvez pas supprimer ces éléments d’ouverture.";
"LOGINITEMS_MANAGED_TEXT" = "Vous ne pouvez pas supprimer un ou plusieurs de ces éléments d’ouverture car ils sont gérés par votre administrateur système.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Vous ne pouvez modifier cet élément car il est géré par votre administrateur système.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Impossible de modifier cet élément car les Préférences de comptes sont verrouillées.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Êtes-vous certain de vouloir supprimer cet élément ?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "La suppression de l’élément « %@ » affecte tous les utilisateurs de cet ordinateur.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Êtes-vous certain de vouloir supprimer ces éléments ?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Cette suppression affecte tous les utilisateurs de cet ordinateur.";


"CLASSIC_WARNING" = "Vous ne pouvez pas ajouter le Démarrage de Classic à vos éléments d’ouverture.";
"CLASSIC_TEXT" = "L’utilisation de l’environnement Classic est gérée par votre administrateur système.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Vous ne pouvez pas modifier les éléments d’ouverture car les préférences Éléments d’ouverture sont gérées par votre administrateur système.";

"MULTIUSER_WARNING" = "Attention";
"MULTIUSER_WARNING_DESC" = "Cette fonction permettra aux autres utilisateurs de maintenir leurs sessions ouvertes et de continuer à exécuter des logiciels en arrière plan pendant que vous utiliserez l’ordinateur. Sélectionnez-la uniquement si vous faites confiance aux autres utilisateurs de cet ordinateur.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (Tous les utilisateurs)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Vous n’avez pas saisi le bon mot de passe pour le compte utilisateur local.";
"SBS_DETAILS_FORMAT" = "Ce compte est jumelé avec le compte « %@ » sur le serveur « %@ ».";
"SBS_NETWORK_ACCOUNT_LABEL" = "Saisissez le nom et le mot de passe sur « %@ » qui vous ont été fournis par l’administrateur du serveur.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Saisissez le mot de passe du compte « %@ » sur cet ordinateur.";


/* Mobility */
"MobilityCreateButtonTitle" = "Créer…";
"MobilityConfigureButtonTitle" = "Réglages…";


/* .Mac */
".MAC_NAME_ERR" = "Vous ne pouvez pas utiliser le nom d’utilisateur « %@ » .Mac.";
".MAC_NAME_ERR_DESCR" = "Le nom « %@ » est déjà affecté à un autre utilisateur.";
"DOTMAC_NAME_TEMPLATE" = "nom de %@ :";
"DOTMAC_PASSWORD_TEMPLATE" = "mot de passe de %@ :";
"DOTMAC_USERNAME_TEMPLATE" = "Nom d’utilisateur %@ :";

